[
    {
        "titulo": "1. INTRODUCCIÓN Y FUNDAMENTACIÓN",
        "contenido": [
            "Los Juegos Deportivos Interfacultades (JDI) de la Universidad Nacional del Comahue constituyen un evento institucional de carácter anual destinado a los y las estudiantes de todas las unidades académicas que componen nuestra Universidad y cuyo objetivo principal es promover la vida saludable a través del deporte, generar un espacio de encuentro, compañerismo y sana competencia, estimular el sentido de pertenencia y el respeto por la institución.",
            "La presente reglamentación establece los criterios generales de organización, inscripción, comportamiento, competencia, puntuación y resolución de situaciones específicas, con el fin de asegurar el desarrollo ordenado, equitativo y transparente del evento."
        ]
    },
    {
        "titulo": "2. ALCANCE",
        "contenido": [
            "Este reglamento es de cumplimiento obligatorio para <strong>todas las unidades académicas, estudiantes, docentes, nodocentes y personal involucrado</strong> en la organización y participación de los Juegos Deportivos Interfacultades.",
            "Las normas aquí dispuestas serán aplicables a todas las disciplinas deportivas y actividades vinculadas al evento."
        ]
    },
    {
        "titulo": "3. PRINCIPIOS GENERALES",
        "contenido": [
            "Los Juegos Deportivos Interfacultades 2025 se desarrollarán bajo los siguientes principios:",
            "● <strong>Respeto mutuo</strong> entre participantes, árbitros, organizadores y público.",
            "● <strong>Juego limpio</strong> como base de la competencia deportiva.",
            "● <strong>Inclusión</strong> y participación de todas las unidades académicas en igualdad de condiciones.",
            "● <strong>Compromiso institucional</strong> con el cuidado de los espacios comunes, materiales y entorno.",
            "Toda persona que infrinja alguno de estos principios será sancionado por el Tribunal de Disciplina según inciso 9. TRIBUNAL DE DISCIPLINA - SANCIONES del presente reglamento."
        ]
    },
    {
        "titulo": "4. INSCRIPCIÓN Y ACREDITACIÓN",
        "contenido": [
            "4.1 FECHA LÍMITE DE INSCRIPCIÓN <br>La fecha definitiva para hacer entrega de inscripciones es el 15 agosto",
            "4.2 DOCUMENTACIÓN OBLIGATORIA <br>Cada participante deberá presentar en su unidad académica fotocopia del DNI, certificado de estudiante regular o activo y apto físico",
            "4.3 INSCRIPCIÓN DE LA LISTA DE BUENA FE <br>La Lista de Buena Fe, deberá tener el nombre, apellido, número de documento (DNI), y legajo de la UNCo de los/as deportistas y de los/as acompañantes.",
            "4.4 ACREDITACIÓN <br>La acreditación definitiva se realiza al momento de llegada a la sede de competencia. Allí los/as responsables de delegación de cada Unidad Académica deben presentarse con la fotocopia del DNI de todos/as los/as participantes y los certificados de estudiante regular o activo que demuestre la pertenencia a la Unidad Académica que van a representar. Una vez cotejados los datos, se les entrega la tarjeta de acreditación que les permite participar de la competición del deporte en la que se inscriben, así como también de hacer uso de aquellos servicios propuestos por la organización.",
            "<p style='text-align:center'><strong>OBLIGATORIO DNI</strong> para inscripción, acreditación y participación.</p>"
        ]
    },
    {
        "titulo": "5. DISCIPLINAS",
        "contenido": [
            "Ajedrez, Bádminton, Rugby 7, Hockey 7, Futsal, Básquet, Esports, Handball, Voley, Tenis de Mesa, Natación (50 y 400 estilo libre y 200 m estilo combinado), Atletismo (100, 200, 400 y 800 m llanos).",
            "Cada categoría, independientemente de su modalidad, femenina, masculina, mixta, se considera como competencia independiente."
        ]
    },
    {
        "titulo": "6. REGLAS DE DEPORTES, MODIFICACIONES ESPECIALES Y ELEMENTOS DEPORTIVOS",
        "contenido": [
            "6.1 REGLAMENTOS",
            "- GENERAL:",
            "Cada disciplina se rige con el reglamento específico de cada Federación Nacional. La Comisión Organizadora se encarga de hacer las adaptaciones necesarias y excepcionales a los reglamentos en caso de que fuera necesario.",
            "La organización provee sólo y exclusivamente las pelotas y elementos deportivos necesarios para las competencias oficiales. Para uso individual, entrada en calor, práctica o uso en espacios comunes, cada unidad académica deberá suministrarlos, haciéndose responsable de los mismos."
        ]
    },
    {
        "titulo": "7. SISTEMA DE PUNTUACIÓN",
        "contenido": [
            "Cada unidad académica sumará puntos a través de sus desempeños en las disciplinas deportivas. El sistema de puntuación busca premiar tanto la participación como los resultados. El sistema se detalla a continuación:",
            "7.1. Cada coordinador de disciplina será el encargado de diseñar el sistema de fixture según naturaleza del deporte, cantidad de inscriptos, recursos, etc.",
            "La puntuación general de los partidos disputados de aquellas disciplinas que no sean mediante fixtures de llaves o eliminación directa será la siguiente:",
            "● Partido Ganado 3 puntos <br>● Partido Empatado 1 punto <br>● Partido Perdido - No suma puntos",
            "7.2. ESCALA DE PUNTUACIÓN <br>En función de los resultados generales de cada disciplina, una vez finalizados los partidos, de acuerdo a los resultados obtenidos, sumarán puntos de la siguiente forma:",
            "● 🥇 <strong>1° puesto:</strong> 130 puntos <br>● 🥈 <strong>2° puesto:</strong> 80 puntos <br>● 🥉 <strong>3° puesto:</strong> 50 puntos <br>● 4° puesto: 40 puntos <br>● 5° puesto: 30 puntos <br>● 6° puesto: 20 puntos <br>● 7° puesto: 10 puntos <br>● 8° puesto: 9 puntos <br>● 9° puesto: 8 puntos <br>● 10° puesto: 7 puntos <br>● 11° puesto: 6 puntos <br>● 12° puesto: 5 puntos <br>● 13° puesto: 4 puntos <br>● 14° puesto: 3 puntos <br>● 15° puesto: 2 puntos <br>● 16° puesto: 1 puntos <br>● 17° puesto: 0 puntos <br>● No presenta equipo 0",
            "7.3 DESEMPATES ENTRE UNIDADES ACADÉMICAS",
            "En caso de empate en la tabla general, se considerará el mayor número de primeros puestos. Si persiste el empate, se considerará el número de segundos puestos. En caso de igualdad total, se reconocerá un empate institucional"
        ]
    },
    {
        "titulo": "8. PREMIACIÓN",
        "contenido": [
            "Al finalizar el evento se hará entrega de menciones especiales y medallas/trofeos por disciplina y categoría.",
            "La unidad académica con mayor puntaje general recibirá la <strong>Copa COMAHUE 2025</strong>."
        ]
    },
    {
        "titulo": "9. TRIBUNAL DE DISCIPLINA - SANCIONES",
        "contenido": [
            "9.1. El Tribunal de Disciplina será la máxima autoridad a la hora de emitir un juicio ante una contingencia o situación emergente, resolviendo según corresponda la sanción correspondiente y/o expulsión inmediata del torneo.",
            "9.2. El Tribunal de Disciplina se conformará una vez que todas las delegaciones arriben a la sede donde se disputa el torneo, previo a que inicie el mismo.",
            "9.3. Será compuesto por un miembro de la Secretaría de Bienestar Universitario, un miembro de la Federación Estudiantil Universitaria del Comahue, un representante de las Unidades Académicas, cuya modalidad de selección será definida por la Comisión Organizadora.",
            "9.4. En caso de haber sanciones por conductas antideportivas y/o disciplinarias, el/la estudiante quedará automáticamente expulsado/a del torneo. Si la misma persona se encontrara inscrita en más de una disciplina, también será anulada su participación."
        ]
    }
]